{
    "translation": {
        "alexis-arango": "Alexis Arango",
        "full-stack": "Front End && Back End",
        "bibliografia-par": "'¡Saludos! Soy un desarrollador web dedicado a convertir conceptos en realidades digitales. Mi pasión radica en crear sitios web funcionales y atractivos que dejen una impresión duradera. Explore mi cartera para ver cómo combino el código y el diseño para crear experiencias en línea memorables.'",


        "proyectos-par": "Estos son algunos de los proyectos en los que he trabajado con pasión y dedicación. A lo largo de mi carrera como desarrollador web, he tenido la oportunidad de asumir desafíos emocionantes y crear soluciones innovadoras. Cada proyecto ha sido una oportunidad para crecer, aprender y mejorar mis habilidades.",
        "description-ecommerce": "Este es un e-commerce que fue desarrollado en vanilla (código puro: Html, Css, js) la página es completamente funcional, puedes acceder al carrito de compras, aplicar códigos de descuento y buscar el producto por nombre.",
        "description-rick": "Esta pagina contiene a los residentes de la serie Ryck and Morty, en esta podemos buscarlos con el ID de su localidad o con el nombre de su localidad, esta pagina fue desarrollada con React y Css, todas las tarjetas son funcionales y esto es la descripción total de su respectivo residente.",
        "description-clima": "En esta página puedes buscar el clima de casi cualquier parte del mundo con el nombre de la ciudad, al iniciar la sesión te indicará el clima de tu ubicación, esta página fue desarrollada con React y Css.",
        "demo": "Ver Demostración",

        "home": "Inicio",
        "projects": "Proyectos",
        "certificates": "Certificados",
        "curriculum": "Curriculum",
        "about-me": "Acerca de Mí",
        "contact": "Contacto",

        "aboutme-biografia": "Me enorgullece decir que: soy desarrollador web, el gusto por este amplio mundo surgió empíricamente, con el paso de los años me encontré buscando cursos y con mis recursos crecí más en mi vida estudiantil, tuve la oportunidad de estudiar en ACADEMLO, que ha sido parte fundamental en mi crecimiento como persona y en mi formación laboral; Aunque soy un desarrollador FULL STACK y me desempeño muy bien en ambos campos con todas mis habilidades, me inclino más hacia el BACK END.",
        "lets-talk": "Hablemos"
    }
}